import React from 'react'
import Only from "./img/Only.png";
import "./Smart.css"


const Smart = () => {
  return (
    
<div className='contayner'>
<div className='q'> <h1>Отзывы</h1></div>
<div><h3> Александр Пушкин <span> <img src = {Only} alt="" /> </span></h3>
<p>21.11.2021</p></div>
<div><p>О, сладостный соблазн, что именуешься печеньем! Но увы, мой вкус не нашел в тебе 
вдохновения Твердость твоя не уступает граниту, а сухость твоя жаждетглотка живительной 
влагию Уста мои познали разочарование, а сердце – тоску. Ах, если бы ты была нежнее да
аромат твой пленял,возможно, строки мои воспели бы тебя иначе!”</p></div>


<div> <h3> Садыр Жапаров  <span> <img src = {Only} alt="" /> </span></h3>
<p>21.11.2021</p></div>
<div><p> </p>от души братан </div>


<div ><h3> Лионель Месси  <span> <img src = {Only} alt="" /> </span></h3>
 <p>21.11.2021</p></div>
<div><p>Ой Баааай “Эти макароны очень вкусные! Они мягкие, но при этом с легкой хрустящей корочкой, имеющей
 идеальную текстуру. Начинки тоже очень вкусные — сладкие, но не слишком приторные. Каждый вкус сбалансирова
 и приятно раскрывается. Десерт действительно качественный и сделан с большой аккуратностью!” </p>
    </div>


<div ><h3> Ли Джондже <span> <img src = {Only} alt="" /> </span></h3>
 <p>21.11.2021</p></div>
<div>“디저트는 정말 맛있고 신선합니다. 특히 마카롱이 마음에 들었어요 - 부드럽고 풍부한 맛이 있어요!”<p> </p></div>


<div> <h3> Гу Чжун Пе  <span> <img src = {Only} alt="" /> </span></h3>
<p>21.11.2021</p></div>
<div><p>디저트는 정말 맛있고 신선합니다. 특히 마카롱이 마음에 들었어요 - 부드럽고 풍부한 맛이 있어요!”
“품질이 훌륭합니다! 케이크는 가볍고 섬세하며, 쿠키는 향긋하고, 마카롱은 신이 납니다!”</p></div>


<div ><h3> Macan  <span> <img src = {Only} alt="" /> </span></h3>
<p>21.11.2021</p></div>
<div><p>“Все просто восхитительно! Тортик воздушный, макаронсы идеальные, а печенье с насыщенным вкусом. Буду заказывать еще!” </p></div>


<div ><h3> Бакыт Сайнаeв <span> <img src = {Only} alt="" /> </span></h3>
<p>21.11.2021</p></div>
<div><p> Что за печенье Таких я не ожидал Снаружи слишком твердые, внутри – сухие. Вкус тоже не впечатлил,
будто просто смесь муки и сахара. Аромат ничем не выделяется. В целом, качество разочаровало.”</p></div>
</div>
  ) 
}

export default Smart

